export const repoList = [
  {
    name: "github-university",
    description: "📚 汇总 github 中优质的学习资源，好用的工具，有趣的项目...",
  },
  {
    name: "access-counter",
    description:
      "🍀 超级简单好用的 github profile 访问计数器。 使用 Vercel KV for Redis 记录浏览量。",
  },
  // {
  //   name: "node-park",
  //   description: "🚙 一个有趣的 nodejs 技术栈的案例集合~",
  // },
  // {
  //   name: "fedtop",
  //   description: "🚕 专注分享前端技术, 包括前端框架, 工具, 工程化, 趋势...",
  // },
  // {
  //   name: "frontend-park",
  //   description:
  //     "🌸 一个有趣的前端趣味知识公园~该项目是我平时捣鼓前端相关技术的一些案例集合。",
  // },
  // {
  //   name: "desktop-renderer",
  //   description: "🏞️ 一个桌面壁纸客户端，支持动态壁纸",
  // },
  // {
  //   name: "super-extensions",
  //   description: "🤖 一个专属于开发者的超级无敌浏览器扩展插件💪",
  // },
  // {
  //   name: "vue-super",
  //   description: "🚗 一个开袋即食的 vue3 精简项目模板。",
  // },
  // {
  //   name: "vue-super-admin",
  //   description: "🚗 一个适用于个人 ，团队协同开发的 vue3.2👆 精简管理后台模板。",
  // },
];
